/*
  keywords.strings
  findmybusnj

  Created by David Aghassi on 4/20/17.
  Copyright © 2017 David Aghassi. All rights reserved.
*/

"multipleStops" = "Get Bus Times";

"saveFavorite" = "Save Favorite Stops";